;///////////////////////////////////////////////////////////////////
;
; ????:
; ???,?? English.ini ??? yourlanguage.ini
; ??????'='????
;
[Translations]
;
S[0]=Nahradit?
S[1]=Ukaž společnou cestu
S[2]=Zkopíruj data do schránky
S[3]=Nastav společný bod 1
S[4]=Nastav společný bod 2
S[5]=Vymaž společné body
S[6]=Ukaž stejné komponenty
S[7]=Zkopíruj data do schránky
S[8]=nalezena nová verze, stáhnout?
S[9]=Smažte prosím starou verzi ručně
S[10]=Složka pro Report
S[11]=Složka pro FZ Soubory
S[12]=Po zpracování otevři BOM soubor
S[13]=Automaticky přizpůsobit obsah při maximalizaci
S[14]=Při otevření FZ souboru použít nové okno
tm2_1.Caption=copy
m1.Caption=Soubor
m11.Caption=Otevřít
m12.Caption=Otevřít...
m13.Caption=Zavřít
m14.Caption=Konec
m2.Caption=Obrázek
m21.Caption=Otočit vpravo
m22.Caption=Otočit vlevo
m23.Caption=Horizontálně otočit
m24.Caption=Vertikálně otočit
m26.Caption=Ukaž čísla a názvy pinů
m27.Caption=Ulož jako JPG
m28.Caption=Ulož jako PDF
m29.Caption=Ukaž lokaci
m3.Caption=Zobrazení
m31.Caption=Přiblížit
m32.Caption=Oddálit
m33.Caption=Uchopit
m34.Caption=Přizpůsobit velikost
m35.Caption=Původní velikost
m36.Caption=Horní strana
m37.Caption=Spodní strana
m38.Caption=DIP
m39.Caption=SMD
m4.Caption=Report
m41.Caption=BOM
m411.Caption=*.txt
m412.Caption=*.csv
m42.Caption=Esym
m43.Caption=LogoInfo
m5.Caption=Volby
m51.Caption=Nastavení
m52.Caption=Nastavení barev
m53.Caption=Jazyk
m6.Caption=Okno
m61.Caption=Panel nástrojů
m62.Caption=Stavový řádek
m63.Caption=Panel rychlého zobrazení
m64.Caption=Výchozí
m7.Caption=Nápověda
m71.Caption=Nápověda programu
m72.Caption=O programu
b1.Hint=otevřít...
b2.Hint=Přizpůsobit velikost
b3.Hint=Původní velikost
b4.Hint=Otočit vpravo
b5.Hint=Otočit vlevo
b6.Hint=Horizontálně otočit
b7.Hint=Vertikálně otočit
b8.Hint=Přiblížit
b9.Hint=Oddálit
b10.Hint=Uchopit
b11.Hint=Horní strana
b12.Hint=Spodní strana
b13.Hint=Ukaž čísla a názvy pinů
b15.Hint=Ulož jako JPG
b16.Hint=Ulož jako PDF
b17.Hint=Konec
b18.Hint=Ukaž lokaci
b19.Hint=ShowDIP
b20.Hint=ShowSMD
sb1.Hint=Vložit
sb2.Hint=Uložit
sb3.Hint=Vymazat
;
;//////////////////////////////////////////////////////////////////
